export const illiInthur = `
اللي ينظر عليك, يا صاحبي بالعين
لازم تنظر عليه بالثنتين
العمر واحد والعيشة مرة
يا رب ما نخلي العيشة مرة.

البيت الي رباك, لا, لا ما ينساك
الله يجيبك بالسلامة لاهلك
مهما اختلفنا بالراي والسنين
المحبة تربطنا والحنين...
ايه, والحنين.

اليوم, يا صاحبي, قلبي ترى حزين
حبيت اشكيلك الحالة بموازين
الجهل انتهى وبعض التقاليد
من يحب ان يطور, الماضي لا يعيد.

واحد يوفق بدرب الخير واللي يفيد
والثاني يعيش الوهم ولا يستفيد
اللي ما يطفى لهيب النار لو هو شديد 
واللي يحب الخير للنس يبقى سعيد.
`;